/* 
  Info.strings
  CCC

  Created by Mike Bombich on 6/13/18.
  
*/
"NSCalendarsUsageDescription" = "Ceci permettra à CCC de sauvegarder les données de cette application. Vous pourrez modifier ceci ultérieurement dans Préférences de système > Sécurité et confidentialité";
"NSContactsUsageDescription" = "Ceci permettra à CCC de sauvegarder les données de cette application. Vous pourrez modifier ceci ultérieurement dans Préférences de système > Sécurité et confidentialité";
"NSLocationUsageDescription" = "Ceci permettra à CCC de sauvegarder les données de cette application. Vous pourrez modifier ceci ultérieurement dans Préférences de système > Sécurité et confidentialité";
"NSPhotoLibraryUsageDescription" = "Ceci permettra à CCC de sauvegarder les données de cette application. Vous pourrez modifier ceci ultérieurement dans Préférences de système > Sécurité et confidentialité";
"NSRemindersUsageDescription" = "Ceci permettra à CCC de sauvegarder les données de cette application. Vous pourrez modifier ceci ultérieurement dans Préférences de système > Sécurité et confidentialité";
"NSDesktopFolderUsageDescription" = "Ceci vous permet de créer une tâche qui copie les fichiers sur ou depuis votre dossier Bureau ou d’exclure des fichiers dans ce dossier à partir d’une tâche de sauvegarde. Vous pouvez modifier ceci ultérieurement dans Préférences du système > Sécurité et confidentialité.";
"NSDocumentsFolderUsageDescription" = "Ceci vous permettra de créer une tâche qui copie les fichiers sur ou depuis votre dossier Documents ou d’exclure des fichiers dans ce dossier à partir d’une tâche de sauvegarde. Vous pouvez modifier ceci ultérieurement dans Préférences du système > Sécurité et confidentialité.";
"NSDownloadsFolderUsageDescription" = "Ceci vous permettra de créer une tâche qui copie les fichiers sur ou depuis votre dossier Téléchargements ou d’exclure des fichiers dans ce dossier à partir d’une tâche de sauvegarde. Vous pouvez modifier ceci ultérieurement dans Préférences du système > Sécurité et confidentialité.";
"NSRemovableVolumesUsageDescription" = "Ceci permettra à CCC de copier des fichiers sur et depuis des périphériques externes. Vous pourrez modifier ceci ultérieurement dans Préférences de système > Sécurité et confidentialité";
"NSNetworkVolumesUsageDescription" = "Ceci permettra à CCC de copier des fichiers sur et depuis les volumes de réseau. Vous pourrez modifier ceci ultérieurement dans Préférences de système > Sécurité et confidentialité";
"CCC Task Configuration" = "Configuration de la tâche CCC";
